{
  "bg.nvim": { "branch": "fix-format-nil" },
  "blink.cmp": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "schemastore.nvim": { "branch": "main" },
  "ts-autotag.nvim": { "branch": "master" },
  "vim-buftabline": { "branch": "master" }
}
